const numberArr = [
    {number : 1, text : '기후동행카드 관련 안내사항', date : '2024.01.26'},
    {number : 2, text : '[안내] 겨울철 따릉이 안전하게 타기', date : '2023.12.19'},
    {number : 3, text : '[안내] 티머니고 앱 결제건 관련 안내', date : '2023.11.06'},
    {number : 4, text : '[안내] 따릉이 안전매너 가이드', date : '2023.10.30'},
    {number : 5, text : '자전거 보험 안내', date : '2022.10.12'},
    {number : 6, text : '[긴급] 따릉이 대여 다수 실패발생할 경우', date : '2023.03.15'},
    {number : 7, text : '개인정보 제공안내', date : '2019.03.11'},
    {number : 8, text : '기후동행카드 관련 안내사항', date : '2024.01.25'},
    {number : 9, text : '2608. 송파구청 대여소 임시 폐쇄(예정) 안내', date : '2024.01.22'},
    {number : 10, text : '574. 아차산역4번출구 대여소 임시 폐쇄 안내', date : '2024.01.16'},
    {number : 11, text : 'H포인트 전환서비스 오픈안내', date : '2024.01.10'},
    {number : 12, text : '1816. 금천폭포공원 앞 대여소 임시 폐쇄 안내', date : '2023.12.26'},
    {number : 13, text : '1748. 방학역 1번출구 대여소 영구 폐쇄(예정) 안내', date : '2023.12.14'},
    {number : 14, text : '270. 증권거래소후문교차로 대여소 임시 폐쇄 안내', date : '2023.11.22'},
    {number : 15, text : '647. 신이문역 1번출구 대여소 영구 폐쇄 안내', date : '2023.11.20'},
]

const notice = () => {}